[
  {
    "id": 1,
    "img": "https://www.creativeitinstitute.com/images/course/course_1665409737.jpg",
    "name": "Professional Graphic Design",
    "price": "40000",
    "heading": "ডিজাইন আর রঙের খেলায় ক্যারিয়ার গড়তে",
    "description": "ভিজ্যুয়াল কনটেন্টের চাহিদা বেড়ে যাওয়ায় এখন মার্কেটাররা গ্রাফিক্যাল কনটেন্টের দিকে ঝুঁকেছেন। তাই বিশ্বজুড়ে গ্রাফিক ডিজাইনারদের চাহিদা এখন আকাশচুম্বী। এক জরিপে দেখা যায়, ভালো একটা লোগোর জন্য একটি ছোট প্রতিষ্ঠানও ৫০০ ডলার পর্যন্ত খরচ করে। আপনি কি ডিজাইনের কাজ করতে ভালোবাসেন? তাহলে আপডেটেড মডিউলে দক্ষ প্রশিক্ষকের সাথে আমাদের গ্রাফিক ডিজাইন কোর্সটি আপনার জন্যই।"
  },
  {
    "id": 2,
    "img": "https://www.creativeitinstitute.com/images/course/course_1662639286.jpg",
    "name": "Adobe Photoshop",
    "price": "16000",
    "heading": "মনোমুগ্ধকর ছবির জাদুকর হতে চাইলে শিখুন",
    "description": "অ্যাডোবি ফটোশপ (Adobe Photoshop) একটি জনপ্রিয় ছবি এডিটিং সফটওয়্যার। প্রাথমিক ভাবে কেবল ছাপার কাজে ব্যবহার করা হবে এমন ছবি সম্পাদনা করার জন্য তৈরি করা হলেও, ইন্টারনেট বিস্তারের সাথে সাথে ফটোশপ এখন ইন্টারনেটে ছবি এডিটিং এর জন্য ব্যাপকভাবে ব্যবহৃত হচ্ছে। তাই ছবি বা গ্রাফিক ডিজাইন নিয়ে কাজ করতে চাইলে আপনি অ্যাডোবি ফটোশপ কোর্স করতে পারেন।"
  },
  {
    "id": 3,
    "img": "https://www.creativeitinstitute.com/images/course/course_1662795698.jpg",
    "name": "MARN Stack Development",
    "price": "100000",
    "heading": "একের ভেতর তিন!",
    "description": "মার্ন স্ট্যাক ডেভলপমেন্ট হল এমন একটি বিষয় যেখানে ওয়েব ডিজাইন, ওয়েব ডেভেলপমেন্ট ও অ্যাপ ডেভেলপমেন্ট তিনটি বিষয়ে একসাথে দক্ষতা অর্জন করা যায়। বর্তমানে মার্ন স্ট্যাক ডেভলপার -এর চাহিদা মার্কেট প্লেস ও দেশীয় কোম্পানিতে অনেক বেশি। তাই দক্ষতা গড়ে তুলতে এনরোল করুন মার্ন স্ট্যাক ডেভলপমেন্ট কোর্সটিতে।"
  },
  {
    "id": 4,
    "img": "https://www.creativeitinstitute.com/images/course/course_1663052092.jpg",
    "name": "App Development",
    "price": "40000",
    "heading": "প্লে-স্টোরের জন্য অ্যাপ বানাতে চান?",
    "description": "বিশ্ব জুড়ে মোবাইলের চাহিদা বৃদ্ধির সাথে সাথে সমান তালে বাড়ছে অ্যাপের গুরুত্ব। সেই সাথে অ্যাপ ডেভলপমেন্ট এর কাজও বেড়েছে বহুগণ। আপনি কি নতুন কোন অ্যাপ বানাতে চান? তাহলে আর দেরি কেনো! দক্ষ মেন্টর আর আপডেটেড সফটওয়্যার দিয়ে গড়ে নিন আপনার অ্যান্ড্রোয়েড অ্যাপ ডেভলপমেন্ট ক্যারিয়ার।"
  },
  {
    "id": 5,
    "img": "https://www.creativeitinstitute.com/images/course/course_1662724358.jpg",
    "name": "Digital Markting",
    "price": "40000",
    "heading": "অনলাইন প্ল্যাটফর্মে ক্যারিয়ার গড়তে শিখুন",
    "description": "টেক নির্ভর/ প্রযুক্তি নির্ভর বিশ্বের ট্রেন্ডিং টপিক এখন ডিজিটাল মার্কেটিং। নিত্য প্রয়োজনীয় পণ্য থেকে শুরু করে গাড়ি-বাড়ি পর্যন্ত, যেকোনো কিছু কিনতে বেশিরভাগ মানুষ এখন ইন্টারনেটের দ্বারস্থ হয়। গুগলের তথ্যমতে, প্রায় ৮৭ শতাংশ মানুষ যেকোনো কিছু কেনার আগে আমাজন বা গুগলে সার্চ করে। তাই ব্যবসায় সাফল্য আনতে বা অনলাইন মার্কেটিং শিখতে এনরোল করুন ডিজিটাল মার্কেটিং কোর্সে।"
  },
  {
    "id": 6,
    "img": "https://www.creativeitinstitute.com/images/course/course_1662962744.jpg",
    "name": "SEO Markting",
    "price": "20000",
    "heading": "অনলাইন প্ল্যাটফর্মে ক্যারিয়ার গড়তে শিখুন",
    "description": "প্রায় ৭৬ শতাংশ মানুষ সার্চ ইঞ্জিনে কোনো কিছু খুঁজতে কেবল প্রথম পেইজ দেখেন। এজন্য সার্চ ইঞ্জিনের প্রথম পেইজে আপনার ওয়েবসাইট বা পোস্ট র‍্যাংকে আনতে যথাযথভাবে SEO করা প্রয়োজন। তাই আপনি যদি SEO শিখতে চান, তাহলে আমাদের SEO course হতে পারে আপনার সেরা পছন্দ।"
  }
]
